<!DOCTYPE HTML>
<!--
	Spectral by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>

<head>
	<title>Panelistas</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1" />
	<!--[if lte IE 8]><script src="assets/js/ie/html5shiv.js"></script><![endif]-->
	<link rel="stylesheet" href="assets/css/main.css" />
	<!--[if lte IE 8]><link rel="stylesheet" href="assets/css/ie8.css" /><![endif]-->
	<!--[if lte IE 9]><link rel="stylesheet" href="assets/css/ie9.css" /><![endif]-->
<link rel="shortcut icon" href="./favicon.ico">
<link rel="icon" sizes="16x16 32x32 64x64" href="./favicon.ico">
<link rel="icon" type="image/png" sizes="96x96" href="./favicon-96x96.png">
<link rel="icon" type="image/png" sizes="32x32" href="./favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="./favicon-16x16.png">
<link rel="apple-touch-icon" sizes="57x57" href="./apple-icon-57x57.png">
<link rel="apple-touch-icon" sizes="60x60" href="./apple-icon-60x60.png">
<link rel="apple-touch-icon" sizes="72x72" href="./apple-icon-72x72.png">
<link rel="apple-touch-icon" sizes="76x76" href="./apple-icon-76x76.png">
<link rel="apple-touch-icon" sizes="114x114" href="./apple-icon-114x114.png">
<link rel="apple-touch-icon" sizes="120x120" href="./apple-icon-120x120.png">
<link rel="apple-touch-icon" sizes="144x144" href="./apple-icon-144x144.png">
<link rel="apple-touch-icon" sizes="152x152" href="./apple-icon-152x152.png">
<link rel="apple-touch-icon" sizes="180x180" href="./apple-icon-180x180.png">

<meta name="msapplication-TileColor" content="#FFFFFF">
<meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
<meta name="msapplication-config" content="/browserconfig.xml">

</head>

<body>

	<!-- Page Wrapper -->
	<div id="page-wrapper">

		<!-- Header -->
		<header id="header">
			<h1><a href="index.html">Inicio</a></h1>
			<nav id="nav">
				<ul>
					<li class="special">
						<a href="#menu" class="menuToggle"><span>Menu</span></a>
						<div id="menu">
							<ul>
								<li><a href="index.html">Inicio</a></li>
								<li><a href="programconf_es.html">Programa</a></li>
								<li><a href="inscripcion.html">Inscripci&oacute;n</a></li>
								<li><a href="speakers.html">Panelistas</a></li>
								<li><a href="home_en.html">English version</a></li>
							</ul>
						</div>
					</li>
				</ul>
			</nav>
		</header>

		<!-- Main -->
		<article id="main">
			<header>
				<h2>Panelistas</h2>
				<p>Nos acompañaran panelistas de renombre internacional</p>
			</header>
			<section class="wrapper style5">
				<div class="inner">

					<section>
						<div class="row">
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/mariancorkill_200.jpg" alt="Marian Corkill" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Sra. Marian Corkill</h4>
									<p>
										Instructora Experimentada del M&eacute;todo de Ovulaci&oacute;n Billings&reg;<br/>
										<strong>Directora de WOOMB Internacional, Australia</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="http://www.woombinternational.org/index.php/about-us/directors-of-woomb-international" class="icon fa-link" target="_blank"><span class="label">P&aacute;gina Web</span></a></li>
								</ul>
								<p>
									Presidente del Consejo de Administraci&oacute;n de WOOMB.<br/>
									Coordinadora de Educaci&oacute;n y Entrenamiento del M&eacute;todo de Ovulaci&oacute;n Billings&reg; en Australia.<br/>
									Ha participado en la elaboraci&oacute;n de los programas de entrenamientos b&aacute;sico, de extensi&oacute;n y por correspondencia para
									instructores del M&eacute;todo de Ovulaci&oacute;n Billings&reg; que se utilizan en todos los pa&iacute;s afiliados.<br/><br/>
									Treinta a&ntilde;os de enseñar a las mujeres a reconocer los síntomas de su fertilidad mediante el M&eacute;todo de Ovulaci&oacute;n Billings&reg;.
									Amplia experiencia en la coordinaci&oacute;n y ense&ntilde;anza de programas b&aacute;sicos y extensi&oacute;n de entrenamiento para instructores del M&eacute;todo de Ovulaci&oacute;n Billings&reg; en Australia y en otros 20 pa&iacute;ses.<br/><br/>
									Representante de la Actividad Educativa del Programa QI & CPD de Royal Australian College of General Practitioners.
								</p>

								<a class="button small fit">Hechos cient&iacute;ficos del M&eacute;todo de Ovulaci&oacute;n Billings&reg;</a>
								<p>
									Impartir&aacute; entrenamientos de instructores y la primer ponencia de la conferencia.
								</p>
								<ul>
									<li>Viernes, 27-Abril-2018. 9:30</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/DR-STECHER.jpg" alt="Dr. Stecher" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Dr. Juan Francisco Stecher</h4>
									<p>
										M&eacute;dico Cirujano, Licenciado en Medicina Universidad Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n, Concepci&oacute;n de Chile<br/>
										M&aacute;ster en Orientaci&oacute;n y Mediaci&oacute;n Familiar Universidad Pontificia de Salamanca, Salamanca, Espa&ntilde;a<br/>
										Post&iacute;tulo en Ginecolog&iacute;a y Obstetricia Pontificia Universidad Cat&oacute;lica de Chile, Santiago, Chile<br/>
										<strong>Jefe de Carrera Medicina de la Facultad de Medicina</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="https://www.facebook.com/jfstecher" target="_blank" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
									<li><a href="http://medicina.ucsc.cl/persona/juan-francisco-stecher/" target="_blank" class="icon fa-link"><span class="label">P&aacute;gina Web</span></a></li>
								</ul>
								<p>
										Profesor asistente de Facultad de Medicina Universidad Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n, Concepci&oacute;n de Chile.<br/>
										Coordinador del Policl&iacute;nico de Planificaci&oacute;n Familiar "John y Evelyn Billings".<br/>
										Director de la Mag&iacute;ster en Ciencias de la Familia con Menci&oacute;n en Orientaci&oacute;n y Mediaci&oacute;n Familiar del Instituto Superior de Ciencias de la Familia.<br />
										Instituto de Teolog&iacute;a Universidad Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n, Concepci&oacute;n de Chile.
										Director del Centro de Atenci&oacute;n Integral a la Familia del Instituto Superior de Ciencias de la Familia, Instituto de Teolog&iacute;a Universidad Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n, Concepci&oacute;n de Chile.
										Secretario Acad&eacute;mico de la Facultad de Medicina de la Facultad de Medicina Universidad Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n, Concepci&oacute;n de Chile.<br/>
										Coordinador del Curso de Formaci&oacute;n de Instructores del M&eacute;todo de la Ovulaci&oacute;n Billings Facultad de Medicina Universidad Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n, Concepci&oacute;n de Chile.
								</p>
								<a class="button small fit">La aplicaci&oacute;n del M&eacute;todo de Ovulaci&oacute;n Billings&reg; en parejas con sub-fertilidad</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>Viernes, 27-Abril-2018. 13:45</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/Silvia-Etchegoyen.jpg" alt="Silvia Etchegoyen" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Silvia Etchegoyen</h4>
									<p>
										Licenciada en Administración por la Universidad Nacional de La Plata<br/>
										<strong>Orientadora Familiar por la Universidad Austral</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="https://www.facebook.com/silvia.etchegoyen.5" target="_blank" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
								</ul>
								<p>
									Instructora del M&eacute;todo de Ovulaci&oacute;n Billings&reg; desde 1985, formada por el Dr. Zubizarreta.<br/>
									Promotora del M&eacute;todo de Ovulaci&oacute;n Billings&reg; a trav&eacute;s de cursos y conferencias ofrecidos en diferentes &aacute;mbitos: educativos, m&eacute;dicos, religiosos y universitarios.<br/>
									Miembro organizador y participante de los entrenamientos realizados por WOOMB International en Argentina en 2006, 2007 y 2014.<br/>
									En 2014 Seminario de estudios del M&eacute;todo de Ovulaci&oacute;n Billings&reg;, Dr. Lek Lim Chan.<br/>
									En 2007 constituy&oacute; parte del equipo que desarroll&oacute; la experiencia de la ense&ntilde;anza del M&eacute;todo de Ovulaci&oacute;n Billings&reg; a mujeres no videntes en la Universidad Cat&oacute;lica de La Plata.<br/>
									Desde 2012 forma parte del equipo de ense&ntilde;anza del M&eacute;todo de Ovulaci&oacute;n Billings&reg; en CONIN (Cooperadora de Nutrici&oacute;n Infantil) dictando cursos para la formaci&oacute;n de transmisores del M&eacute;todo de Ovulaci&oacute;n Billings&reg; desarrollando una metodolog&iacute;a especial para instruir a mujeres en situaci&oacute;n de alta vulnerabilidad social.<br/>
									Miembro fundador de WOOMB Latinoam&eacute;rica.
								</p>
								<header>
									<span class="image right"><img src="images/Samanta-Osterloh.jpg" alt="Samanta Osterloh" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Samantha Osterloh Smith</h4>
									<p>
										Abogada, Profesora Universitaria, egresada de UCALP.<br/>
										<strong>Posgrado en Derecho de Familia, Escribana. UCALP.</strong>
									</p>
								</header>
								<!--
								<ul class="icons">
									<li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
									<li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
									<li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
									<li><a href="#" class="icon fa-github"><span class="label">Github</span></a></li>
								</ul>
								-->

								<p>
									Samantha habla Espa&ntilde;ol, Portugu&eacute;s, Italiano e Ingl&eacute;<br/>
									Instructora desde 2007, en este curso desaroll&oacute; material para usuarias no videntes.<br/>
									Particip&oacute; en el I Congreso Latinoamericano del M&eacute;todo de Ovulaci&oacute;n Billings&reg;, Chile 2011.
								</p>

								<a class="button small fit">Ense&ntilde;anza del M&eacute;todo de Ovulaci&oacute;n Billings&reg; a personas no videntes</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>Viernes, 27-Abril-2018. 11:15</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/gladysgiron.jpg" alt="" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>M&aacute;ster Gladys Gir&oacute;n</h4>
									<p>
										Magister en Ciencias para el Matrimonio y la Familia en el Instituto Juan Pablo II de la Pontificia Universidad Lateranense en Roma.<br/>
										Magister en Bio&eacute;tica y Formaci&oacute;n en la Universidad cat&oacute;lica Sacro Cuore y el instituto Juan Pablo II en Roma.<br/>
										Licenciada en Ciencias de la Comunicaci&oacute;n y Turismo, en la especialidad de Producci&oacute;n de Cine, Radio y Tv.<br/>
										Bachiller en Ciencias de la Comunicaci&oacute;n<br/>
										<strong>Docente investigadora en el instituto para el matrimonio y la Familia de la Universidad Pontificia Bolivariana (UPB) en Medell&iacute;n-Colombia</strong>
									</p>
								</header>
								<!--<ul class="icons">
									<li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
									<li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
									<li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
									<li><a href="#" class="icon fa-github"><span class="label">Github</span></a></li>
								</ul>-->
								<p>
									Catorce a&ntilde;os en el ejercicio en la docencia en temas transversales y de importancia como son: la familia,  bio&eacute;tica y la &eacute;tica en los diferentes &aacute;mbitos profesionales.<br/>
									Encargada de &aacute;rea de educaci&oacute;n y formaci&oacute;n para la vida conyugal y familiar dentro de la cual se desarrolla el programa de M&eacute;todos de Regulaci&oacute;n de la Fertilidad especialmente el M&eacute;todo de Ovulaci&oacute;n Billings&reg;, con lo cual representa a la UPB como miembro asociado a WOOMB International, Instructora del M&eacute; de la Ovulaci&oacute;n Billings&reg;.
								</p>

								<a class="button small fit">Influencia de la formaci&oacute;n del instructor en la ense&ntilde;anza del M&eacute;todo de Ovulaci&oacute;n Billings&reg;</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>Viernes, 27-Abril-2018. 16:15</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/mariapiedadpuerta.jpg" alt="" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>M&aacute;ster Mar&iacute;a Piedad Puerta de Klinkert</h4>
									<p>
										Magister en Pedagog&iacute;a de la Virtualidad Fundaci&oacute;n de la Universidad Cat&oacute;lica Del Norte.<br/>
										Bachiller en Sociolog&iacute;a de la Universidad De San Buenaventura de Medell&iacute;n.<br/>
										Bachiller Universitario en Desarrollo Familiar de la Universidad Cat&oacute;lica Luis Amig&oacute;.<br/>
										<strong>Coordinadora del programa de planificaci&oacute;n familiar y paternidad responsable en el Secretariado para la familia de la Arquidi&oacute;cesis de Medell&iacute;n</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
									<li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
									<li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
									<li><a href="#" class="icon fa-github"><span class="label">Github</span></a></li>
								</ul>
								<p>
									Docente investigadora de la Universidad Pontificia Bolivariana de Medell&iacute;n.<br/>
									Docente de C&aacute;tedra de la Universidad Cat&oacute;lica Luis Amig&oacute;.<br/>
									Asesora Nacional e Internacional en M&eacute;todos de Regulaci&oacute;n Natural de la Fertilidad en el Secretariado para la familia de la Arquidi&oacute;cesis Medell&iacute;n.
								</p>

								<a class="button small fit">Mesa Redonda: Consideraciones &eacute;ticas a la luz de la enc&iacute;clica Humanae Vitae</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>Viernes, 27-Abril-2018. 17:15</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/grettelmendoza.jpg" alt="" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Grettel Mendoza Rivera</h4>
									<p>
										Egresada de Maestr&iacute;a en Planificaci&oacute;n de Proyectos  Socioecon&oacute;micos de la Universidad Nacional de Costa Rica.<br/>
										Licenciatura en Administraci&oacute;n de Empresas con &eacute;nfasis en Recursos Humanos  de la Universidad Estatal a Distancia.<br/>
										Bachillerato en Teolog&iacute;a de la Universidad Nacional de Costa Rica.<br/>
										<strong>Coordinadora del Departamento de M&eacute;todos Naturales y Sexualidad. Presidente de WOOMB Costa Rica. Co-presidente de WOOMB Latinoam&eacute;rica</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="https://www.facebook.com/grettel.mendoza.5" class="icon fa-facebook" target="_blank"><span class="label">Facebook</span></a></li>
								</ul>
								<p>
									Encargada de planificaci&oacute;n del Area de Salud de Coronado.<br/>
									Docente en Programa T&eacute;cnico en RRHH en el Instituto INTECEL.<br/>
									Instructora certificada para la ense&ntilde;anza del M&eacute;todo de la Ovulaci&oacute;n Billings&reg;.<br/>
									Docente autorizada  para la formación de instructores del M&eacute;todo de la Ovulaci&oacute;n Billings&reg;.
								</p>

								<a class="button small fit">M&eacute;todo de la Ovulaci&oacute;n Billings&reg; en el sistema de salud costarricense.</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>Viernes, 27-Abril-2018. 18:15</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/stephaniecordero.jpg" alt="" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Dra. Stephanie Cordero</h4>
									<p>
										Licenciada en Nutrici&oacute;n egresada de la Universidad Hispanoamericana.<br/>
										Miembro activa del Colegio de Profesionales en Nutrici&oacute;n de Costa Rica.<br/>
										Inscrita a la Asociaci&oacute;n Costarricense de Dietistas y Nutricionistas.<br/>
										<strong>Es fundadora y directora de PRONUT Asesor&iacute;a Nutricional</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="https://www.facebook.com/grettel.mendoza.5" class="icon fa-facebook" target="_blank"><span class="label">Facebook</span></a></li>
								</ul>
								<p>
									Ha colaborado en la industria alimentaria, as&iacute; como en proyectos de mercadeo nutricional de productos pre envasados como avena, cereales, galletas, mermeladas, leche y suplementos nutricionales.<br/>
									En el a&ntilde;o 2013 realiz&oacute; un estudio sobre las caracter&iacute;sticas de la alimentaci&oacute;n consideradas como factores de riesgo del c&aacute;ncer de pr&oacute;stata; su trabajo fue publicado en la revista cient&iacute;fica de la Confederaci&oacute;n Latinoamericana y del Caribe de Dietistas y Nutricionistas.<br/>
								</p>

								<a class="button small fit">Factores nutricionales y fertilidad</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>S&aacute;bado, 28-Abril-2018. 09:00</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/DR_TANTALEAN.jpg" alt="" style="border-radius: 50px;height:160px;width:160px;"></span>
									<h4>Dr. Mart&iacute;n Tantale&aacute;n</h4>
									<p>
										M&eacute;dico especialista en Medicina Integral y Gesti&oacute;n en Salud.<br/>
										<strong>Especialista en Planificaci&oacute;n Familiar Natural y ayuda natural para la concepci&oacute;n en parejas con problemas de subfertilidad</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="https://www.facebook.com/grettel.mendoza.5" class="icon fa-facebook" target="_blank"><span class="label">Facebook</span></a></li>
								</ul>
								<p>
									Ex miembro del equipo t&eacute;cnico del Programa de Crecimiento y Desarrollo del Ministerio de Salud de Per&uacute;.<br/>
									Coordinador del Programa de Rehabilitaci&oacute;n Basada en la Comunidad.<br/>
									Secretario de Coordinaci&oacute;n del Consejo Nacional de Salud y Asesor de la Alta Direcci&oacute;n del Ministerio de Salud de Per&uacute;.<br/>
									Miembro de la Asociaci&oacute;n Nacional de M&eacute;dicos Cat&oacute;licos de Per&uacute;.<br/>
									Presidente de la Sociedad Peruana de Medicina Familiar Integral y Gesti&oacute;n en Salud.<br/>
									Presidente del Centro de Promoci&oacute;n Familiar y Regulaci&oacute;n Natural de la Natalidad CEPROFARENA.<br/>
									Especialista en Salud P&uacute;blica en la Superintendencia de Entidades Prestadoras de Salud de Per&uacute;.<br/>
								</p>

								<a class="button small fit">Consideraciones bio&eacute;ticas de la planificaci&oacute;n familiar natural</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>S&aacute;bado, 28-Abril-2018. 11:00</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
							<div class="12u 12u$(medium)">
								<header>
									<span class="image right"><img src="images/pilarvigil_180.jpg" alt="" style="border-radius: 50px;"></span>
									<h4>Dra. Pilar Vigil</h4>
									<p>
										Ginec&oacute;loga Obstetra, Fisiolog&iacute;a de la Reproducci&oacute;n (PhD)<br/>
										<strong>Entrenamiento M&eacute;dico FEMM Santiago, Chile</strong>
									</p>
								</header>
								<ul class="icons">
									<li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
									<li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
									<li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
									<li><a href="#" class="icon fa-github"><span class="label">Github</span></a></li>
								</ul>
								<p>
									La profesora Pilar Vigil estudi&oacute; medicina en la Pontificial Universidad Cat&oacute;lica de Chile.<br/>
									Se especializ&oacute; en gineco-obstetricia y realiz&oacute; su posgrado (PhD) en Ciencias Biol&oacute;gicas (Fisiolog&iacute;a).<br/>
									Tuvo entrenamiento de postgrado en el Instituto para la Medicina Reproductiva de Texas, Houston, Texas, USA; y en el Real Hospital de Mujeres, Melbourne, Australia.
								</p>

								<a class="button small fit">Tratamiento del S&iacute;ndrome de Ovario Poliqu&iacute;stico</a>
								<p>
									Presentaci&oacute;n
								</p>
								<ul>
									<li>S&aacute;bado, 28-Abril-2018. 13:45</li>
									<li>Centro de Conferencias</li>
								</ul>
								<hr />
							</div>
						</div>
					</section>

				</div>
			</section>
		</article>

		<!-- Footer -->
		<footer id="footer">
			<ul class="icons">
				<li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
				<li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
				<li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
				<li><a href="#" class="icon fa-dribbble"><span class="label">Dribbble</span></a></li>
				<li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
			</ul>
			<ul class="copyright">
				<li>&copy; WOOMB Costa Rica</li>
				<li>Base design: <a href="http://html5up.net">HTML5 UP</a></li>
				<li>Customized by WOOMB Costa Rica</li>
			</ul>
		</footer>

	</div>

	<!-- Scripts -->
	<script src="assets/js/jquery.min.js"></script>
	<script src="assets/js/jquery.scrollex.min.js"></script>
	<script src="assets/js/jquery.scrolly.min.js"></script>
	<script src="assets/js/skel.min.js"></script>
	<script src="assets/js/util.js"></script>
	<!--[if lte IE 8]><script src="assets/js/ie/respond.min.js"></script><![endif]-->
	<script src="assets/js/main.js"></script>

</body>

</html>